gestion_équipe.org
#+title: Séminaire sur l’organisation et la gestion d’une équipe au sein d’un projet
#+author: Jean-Claude Raskin (présentation), Simon Meyer (notes) 
#+setupfile: https://fniessen.github.io/org-html-themes/org/theme-readtheorg.setup
#+date: 17 mars 2021
#+email: etu38670@student.henallux.be
* Introduction
   + Présentation des tests ComColors et Belbin
   + Présentation personnelle du conférencier
   + Présentation des World Skills
   + Déterminer ce qu'est un équipe
   + Déterminer ce qu'est un groupe
   + Déterminer la personalité et les compétences des membres de l'équipe
** World Skills
   + Compétition de compétences (coiffure, cuisine, menuiserie, design etc, en un temps imparti (rapide))
   + Représentation nationale
   + J-C Raskin coach l'équipe belge
   + Une bonne coordination nécessaire
   + Esprit d'équipe nécessaire
   + Experience professionelle
* Une équipe 
  + Equipe ou groupe?
    + Groupe: somme d'individualités en un lieu (pas forcément liées d'une manière ou un autre)
    + Equipe: Groupe de personnes devant accomplir une tâche
    + Equipe: Groupe de personnes qui agissent, se distraient (nécessite de bonnes compétences comportementales)
** Dans une équipe 
   + De bons soft skills
   + De la confiance dans les compétences des autres
   + Esprit d'équipe nécessaire
     * Dans chaque équipe il y a des groupes qui se dirigent ensemble
     * Attention de ne pas choisir que des gens identiques
   + Toujours garder l'envie d'apprendre
   + Ne pas rejeter des individus juste parce qu'ils sont différents
   + Une équipe qui fonctionne démultiplie le nombre de cerveaux (1+1 = 3)
     * Plus forte que la somme de ses composants
** La communication
   + Verbale (ce qu'on dit) 7%
   + Para-verbale (comment on le dit) (ton, émotions etc) 38%
   + Non verbale (ce qu'on fait) (Gestes etc) 55%
** En personne
   + Accepter ses faiblesses
   + Accepter les forces de l'autre
   + Positivité oui, mais attention à éviter le tout positif (équilibre à trouver, pur positif n'amène rien)
   + Gérer les autres demande du discernement
   + Eviter les coups de pression sur les autres
   + Penser à récuperer de temps en temps
* Profils
  + Profils Belbin ou autre viennent de Carl Jung
  + Théorie des personnalités multiples dans les années 20
** Positions de vie
|----------------------+----------------------|
| Les autres (négatif) | Les autres (positif) |
|----------------------+----------------------|
| Moi (négatif)        | Moi (positif)        |
|----------------------+----------------------|
*** Tout négatif
    + A éviter parce qu'on déprime très vite
    + Depression 
*** Moi positif et les autres négatifs
    + Arrogance
    + Insécurité
    + Agressivité
    + Mépris
    + A éviter, côté vitriolé 
*** Moi négatif et les autres positifs
    + Culpabilité
    + Admiration
    + Frustration
    + Infériorité
    + A éviter, défaitiste 
*** Moi positif et les autres positifs
    + Coopération
    + Ecoute
    + Respect
    + Ouverture
    + Bien, mais attention a l'excssif dans le positif
*** Eléments perturbateurs
    + Nous amènent naturellement vers un des mauvais trois côtés
    + Attention à la réaction et savoir comment se remettre
** Métaphores du cerveau
*** Cerveau réptilien
    + Manger
    + Boire
    + Procréer
*** Cerveau limbique
    + Emotions 
*** Néo-cortex
    + Intelligence
    + Relexion
*** Hémisphères
    + Gauche: Rationnel
    + Droite: Emotionel
