gestion_équipe.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-03-17 mer. 16:46 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Séminaire sur l’organisation et la gestion d’une équipe au sein d’un projet</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Jean-Claude Raskin (présentation), Simon Meyer (notes)" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Séminaire sur l’organisation et la gestion d’une équipe au sein d’un projet</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org2da78a4">1. Introduction</a>
<ul>
<li><a href="#org184b790">1.1. World Skills</a></li>
</ul>
</li>
<li><a href="#orgd0d7508">2. Une équipe</a>
<ul>
<li><a href="#org6977ef6">2.1. Dans une équipe</a></li>
<li><a href="#org5eaf68c">2.2. La communication</a></li>
<li><a href="#org12742bb">2.3. En personne</a></li>
</ul>
</li>
<li><a href="#orgd489a7e">3. Profils</a>
<ul>
<li><a href="#org9321a8c">3.1. Positions de vie</a>
<ul>
<li><a href="#org91c098c">3.1.1. Tout négatif</a></li>
<li><a href="#org002ed14">3.1.2. Moi positif et les autres négatifs</a></li>
<li><a href="#org1432d4b">3.1.3. Moi négatif et les autres positifs</a></li>
<li><a href="#org7f42d58">3.1.4. Moi positif et les autres positifs</a></li>
<li><a href="#org9bb9321">3.1.5. Eléments perturbateurs</a></li>
</ul>
</li>
<li><a href="#org473b2df">3.2. Métaphores du cerveau</a>
<ul>
<li><a href="#org690392b">3.2.1. Cerveau réptilien</a></li>
<li><a href="#org097f221">3.2.2. Cerveau limbique</a></li>
<li><a href="#org16e24ff">3.2.3. Néo-cortex</a></li>
<li><a href="#orge620967">3.2.4. Hémisphères</a></li>
<li><a href="#org754812a">3.2.5. Equilibre en tout nécessaire</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org1b98af0">4. Couleurs de la personalité</a>
<ul>
<li>
<ul>
<li><a href="#org7c1ea2f">4.0.1. Couleur dominante</a></li>
<li><a href="#orgf49dd8a">4.0.2. Couleur secondaire</a></li>
<li><a href="#orgdfc5fe5">4.0.3. Communication</a></li>
<li><a href="#org0ecd852">4.0.4. ATTENTION</a></li>
</ul>
</li>
<li><a href="#org6b6d655">4.1. Couleur orange (émotionel)</a>
<ul>
<li><a href="#orgb6008bc">4.1.1. Qualités</a></li>
<li><a href="#org8bf7f2b">4.1.2. Environnement</a></li>
<li><a href="#org8e737fd">4.1.3. Filtre perception</a></li>
<li><a href="#org59de478">4.1.4. Motivation</a></li>
<li><a href="#org6c72829">4.1.5. Comportement conditionnel</a></li>
<li><a href="#org68792e5">4.1.6. Comportement conflictuel</a></li>
</ul>
</li>
<li><a href="#org3bbf93f">4.2. Couleur verte</a>
<ul>
<li><a href="#orgfc301ff">4.2.1. Qualités</a></li>
<li><a href="#org6c42157">4.2.2. Environnement</a></li>
<li><a href="#org7964d7a">4.2.3. Filtre perception</a></li>
<li><a href="#orgda8c305">4.2.4. Motivation</a></li>
<li><a href="#org94d0cc8">4.2.5. Comportement conditionnel</a></li>
<li><a href="#orgbb259d7">4.2.6. Comportement conflictuel</a></li>
</ul>
</li>
<li><a href="#org199a31a">4.3. Couleur bleue</a>
<ul>
<li><a href="#org3125b31">4.3.1. Qualités</a></li>
<li><a href="#orgd8792da">4.3.2. Environnement</a></li>
<li><a href="#org0910ada">4.3.3. Filtre perception</a></li>
<li><a href="#orgd594733">4.3.4. Motivation</a></li>
<li><a href="#orgd9400c8">4.3.5. Comportement conditionnel</a></li>
<li><a href="#org180c2d2">4.3.6. Comportement conflictuel</a></li>
</ul>
</li>
<li><a href="#orgb1a92c3">4.4. Couleur violette</a>
<ul>
<li><a href="#org4cb41d1">4.4.1. Qualités</a></li>
<li><a href="#org5dc75e3">4.4.2. Environnement</a></li>
<li><a href="#org5801cf5">4.4.3. Filtre perception</a></li>
<li><a href="#org4d2db3a">4.4.4. Motivation</a></li>
<li><a href="#orge4edb92">4.4.5. Comportement conditionnel</a></li>
<li><a href="#org9f7a1ed">4.4.6. Comportement conflituel</a></li>
</ul>
</li>
<li><a href="#org6634f0b">4.5. Couleur rouge</a>
<ul>
<li><a href="#org196579e">4.5.1. Qualités</a></li>
<li><a href="#org45c0163">4.5.2. Environnement</a></li>
<li><a href="#org37f4ab2">4.5.3. Filtre perception</a></li>
<li><a href="#org927fda3">4.5.4. Motivation</a></li>
<li><a href="#orgee7fd2c">4.5.5. Comportement conditionnel</a></li>
<li><a href="#org937988e">4.5.6. Comportement conflictuel</a></li>
</ul>
</li>
<li><a href="#orge367c05">4.6. Couleur jaune</a>
<ul>
<li><a href="#orgf25f193">4.6.1. Qualités</a></li>
<li><a href="#org4813405">4.6.2. Environnement</a></li>
<li><a href="#org261b97c">4.6.3. Filtre perception</a></li>
<li><a href="#org21c9eba">4.6.4. Motivation</a></li>
<li><a href="#org6d363db">4.6.5. Comportement conditionnel</a></li>
<li><a href="#org9bc7424">4.6.6. Comportement conflictuel</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orga108715">5. Environnement favorable</a></li>
<li><a href="#org0c9ef2b">6. Tableau de stress</a></li>
</ul>
</div>
</div>
<div id="outline-container-org2da78a4" class="outline-2">
<h2 id="org2da78a4"><span class="section-number-2">1</span> Introduction</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Présentation des tests ComColors et Belbin</li>
<li>Présentation personnelle du conférencier</li>
<li>Présentation des World Skills</li>
<li>Déterminer ce qu'est un équipe</li>
<li>Déterminer ce qu'est un groupe</li>
<li>Déterminer la personalité et les compétences des membres de l'équipe</li>
</ul>
</div>
<div id="outline-container-org184b790" class="outline-3">
<h3 id="org184b790"><span class="section-number-3">1.1</span> World Skills</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>Compétition de compétences (coiffure, cuisine, menuiserie, design etc, en un temps imparti (rapide))</li>
<li>Représentation nationale</li>
<li>J-C Raskin coach l'équipe belge</li>
<li>Une bonne coordination nécessaire</li>
<li>Esprit d'équipe nécessaire</li>
<li>Experience professionelle</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgd0d7508" class="outline-2">
<h2 id="orgd0d7508"><span class="section-number-2">2</span> Une équipe</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>Equipe ou groupe?
<ul class="org-ul">
<li>Groupe: somme d'individualités en un lieu (pas forcément liées d'une manière ou un autre)</li>
<li>Equipe: Groupe de personnes devant accomplir une tâche</li>
<li>Equipe: Groupe de personnes qui agissent, se distraient (nécessite de bonnes compétences comportementales)</li>
</ul></li>
</ul>
</div>
<div id="outline-container-org6977ef6" class="outline-3">
<h3 id="org6977ef6"><span class="section-number-3">2.1</span> Dans une équipe</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>De bons soft skills</li>
<li>De la confiance dans les compétences des autres</li>
<li>Esprit d'équipe nécessaire
<ul class="org-ul">
<li>Dans chaque équipe il y a des groupes qui se dirigent ensemble</li>
<li>Attention de ne pas choisir que des gens identiques</li>
</ul></li>
<li>Toujours garder l'envie d'apprendre</li>
<li>Ne pas rejeter des individus juste parce qu'ils sont différents</li>
<li>Une équipe qui fonctionne démultiplie le nombre de cerveaux (1+1 = 3)
<ul class="org-ul">
<li>Plus forte que la somme de ses composants</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org5eaf68c" class="outline-3">
<h3 id="org5eaf68c"><span class="section-number-3">2.2</span> La communication</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>Verbale (ce qu'on dit) 7%</li>
<li>Para-verbale (comment on le dit) (ton, émotions etc) 38%</li>
<li>Non verbale (ce qu'on fait) (Gestes etc) 55%</li>
</ul>
</div>
</div>
<div id="outline-container-org12742bb" class="outline-3">
<h3 id="org12742bb"><span class="section-number-3">2.3</span> En personne</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li>Accepter ses faiblesses</li>
<li>Accepter les forces de l'autre</li>
<li>Positivité oui, mais attention à éviter le tout positif (équilibre à trouver, pur positif n'amène rien)</li>
<li>Gérer les autres demande du discernement</li>
<li>Eviter les coups de pression sur les autres</li>
<li>Penser à récuperer de temps en temps</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgd489a7e" class="outline-2">
<h2 id="orgd489a7e"><span class="section-number-2">3</span> Profils</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>Profils Belbin ou autre viennent de Carl Jung</li>
<li>Théorie des personnalités multiples dans les années 20</li>
</ul>
</div>
<div id="outline-container-org9321a8c" class="outline-3">
<h3 id="org9321a8c"><span class="section-number-3">3.1</span> Positions de vie</h3>
<div class="outline-text-3" id="text-3-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Les autres (négatif)</th>
<th scope="col" class="org-left">Les autres (positif)</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Moi (négatif)</td>
<td class="org-left">Moi (positif)</td>
</tr>
</tbody>
</table>
</div>
<div id="outline-container-org91c098c" class="outline-4">
<h4 id="org91c098c"><span class="section-number-4">3.1.1</span> Tout négatif</h4>
<div class="outline-text-4" id="text-3-1-1">
<ul class="org-ul">
<li>A éviter parce qu'on déprime très vite</li>
<li>Depression</li>
</ul>
</div>
</div>
<div id="outline-container-org002ed14" class="outline-4">
<h4 id="org002ed14"><span class="section-number-4">3.1.2</span> Moi positif et les autres négatifs</h4>
<div class="outline-text-4" id="text-3-1-2">
<ul class="org-ul">
<li>Arrogance</li>
<li>Insécurité</li>
<li>Agressivité</li>
<li>Mépris</li>
<li>A éviter, côté vitriolé</li>
</ul>
</div>
</div>
<div id="outline-container-org1432d4b" class="outline-4">
<h4 id="org1432d4b"><span class="section-number-4">3.1.3</span> Moi négatif et les autres positifs</h4>
<div class="outline-text-4" id="text-3-1-3">
<ul class="org-ul">
<li>Culpabilité</li>
<li>Admiration</li>
<li>Frustration</li>
<li>Infériorité</li>
<li>A éviter, défaitiste</li>
</ul>
</div>
</div>
<div id="outline-container-org7f42d58" class="outline-4">
<h4 id="org7f42d58"><span class="section-number-4">3.1.4</span> Moi positif et les autres positifs</h4>
<div class="outline-text-4" id="text-3-1-4">
<ul class="org-ul">
<li>Coopération</li>
<li>Ecoute</li>
<li>Respect</li>
<li>Ouverture</li>
<li>Bien, mais attention a l'excssif dans le positif</li>
</ul>
</div>
</div>
<div id="outline-container-org9bb9321" class="outline-4">
<h4 id="org9bb9321"><span class="section-number-4">3.1.5</span> Eléments perturbateurs</h4>
<div class="outline-text-4" id="text-3-1-5">
<ul class="org-ul">
<li>Nous amènent naturellement vers un des mauvais trois côtés</li>
<li>Attention à la réaction et savoir comment se remettre</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org473b2df" class="outline-3">
<h3 id="org473b2df"><span class="section-number-3">3.2</span> Métaphores du cerveau</h3>
<div class="outline-text-3" id="text-3-2">
</div>
<div id="outline-container-org690392b" class="outline-4">
<h4 id="org690392b"><span class="section-number-4">3.2.1</span> Cerveau réptilien</h4>
<div class="outline-text-4" id="text-3-2-1">
<ul class="org-ul">
<li>Manger</li>
<li>Boire</li>
<li>Procréer</li>
</ul>
</div>
</div>
<div id="outline-container-org097f221" class="outline-4">
<h4 id="org097f221"><span class="section-number-4">3.2.2</span> Cerveau limbique</h4>
<div class="outline-text-4" id="text-3-2-2">
<ul class="org-ul">
<li>Emotions</li>
</ul>
</div>
</div>
<div id="outline-container-org16e24ff" class="outline-4">
<h4 id="org16e24ff"><span class="section-number-4">3.2.3</span> Néo-cortex</h4>
<div class="outline-text-4" id="text-3-2-3">
<ul class="org-ul">
<li>Intelligence</li>
<li>Relexion</li>
</ul>
</div>
</div>
<div id="outline-container-orge620967" class="outline-4">
<h4 id="orge620967"><span class="section-number-4">3.2.4</span> Hémisphères</h4>
<div class="outline-text-4" id="text-3-2-4">
<ul class="org-ul">
<li>Gauche: Rationnel</li>
<li>Droite: Emotionel</li>
</ul>
</div>
</div>
