gestion_équipe.org
*** Equilibre en tout nécessaire
    + Pas toujours rationel
    + **Nécéssaire de bien se connaître**
* Couleurs de la personalité
  + Permet de trouver les éléments de la personalités
  + Certains élements sont à améliorer
  + Il est souvent nécessaire de faire des choses pour lesquels c'est moins naturel
    * Induit une grande fatigue
  + Pas beaucoup d'inné, personalité définie vers 7 ans
*** Couleur dominante
    + Caractéristique définissante
    + Motivation permanante 
    + Mode de perception
    + Mode de communication
*** Couleur secondaire
    + Peut changer au cours d'une vie (suite a certains évennements marquant)
    + Motivation actuelle
    + Combinaison entre ces deux couleurs dit comment le stress marche et comment on le gère
*** Communication
    + La communication peut être difficile entre des couleurs
    + On peut avoir un conflit communicationel
    + Bien connaître les autres pour savoir comment leur parler
*** ATTENTION
    + **NE PAS SE FOCALISER EXCESSIVEMENT SUR LES COULEURS (C'EST A TITRE INDICATIF)**
** Couleur orange (émotionel)
*** Qualités
    + Aimables
    + Chaleureux
    + Dévoués
*** Environnement
    + Orienté vers les personnes
*** Filtre perception
    + Emotions
    + Ressenti
*** Motivation
    + Besoins sensoriels
    + Besoin de se sentir apprécié
*** Comportement conditionnel
    + Répond au désirs des autres avant les siens
*** Comportement conflictuel
    + Commet des erreurs/culpabilise
    + Plaintes 
** Couleur verte
*** Qualités
    + Réfléchi
    + Tranquille
    + Distancé
*** Environnement
    + Orienté vers les tâches
*** Filtre perception
    + Commence par réfléchir
*** Motivation
    + Besoin d'espace et de temps
    + Besoin de tranquilité
*** Comportement conditionnel
    + Ne montre pas ses sentiments et ses difficultés
*** Comportement conflictuel
    + Ne peut plus se décider 
** Couleur bleue
*** Qualités
    + Logique
    + Compétent
    + Structuré
*** Environnement
    + Orienté vers les tâches
*** Filtre perception
    + Pensée logique
*** Motivation
    + Besoin d'être félicité pour son travail
    + Besoin de structurer
*** Comportement conditionnel
    + Perfectionnisme
    + Obsession sur les détails
*** Comportement conflictuel
    + Se met en colère
    + Fait les choses à la place des autres
** Couleur violette
*** Qualités
    + Evaluateur
    + Fiable
    + De confiance
*** Environnement
    + Orienté vers la tâche ET la personne
*** Filtre perception
    + Il évalue en premier
*** Motivation
    + Besoin que son avis soit pris en compte, besoin d'être missionné 
*** Comportement conditionnel
    + Haut niveau d'exigence (de lui et des autres)
    + Attention au burn-out
*** Comportement conflituel
    + Impose ses convictions
** Couleur rouge
*** Qualités
    + Actif
    + Energique
    + Caméléon
*** Environnement
    + En fonction des opportunités (tâche OU personnes)
*** Filtre perception
    + Agit en premier
*** Motivation
    + Besoin d'être important en relevant des challenges et des défis
*** Comportement conditionnel
    + Doit trouver une solution et vite
*** Comportement conflictuel
    + Explosion, bruit, carnage
** Couleur jaune
*** Qualités
    + Spontané
    + Ludique
    + Différent
*** Environnement
    + Orienté vers les personnes
