gestion_équipe.html
<div id="outline-container-org754812a" class="outline-4">
<h4 id="org754812a"><span class="section-number-4">3.2.5</span> Equilibre en tout nécessaire</h4>
<div class="outline-text-4" id="text-3-2-5">
<ul class="org-ul">
<li>Pas toujours rationel</li>
<li><b><b>Nécéssaire de bien se connaître</b></b></li>
</ul>
</div>
</div>
</div>
</div>
<div id="outline-container-org1b98af0" class="outline-2">
<h2 id="org1b98af0"><span class="section-number-2">4</span> Couleurs de la personalité</h2>
<div class="outline-text-2" id="text-4">
<ul class="org-ul">
<li>Permet de trouver les éléments de la personalités</li>
<li>Certains élements sont à améliorer</li>
<li>Il est souvent nécessaire de faire des choses pour lesquels c'est moins naturel
<ul class="org-ul">
<li>Induit une grande fatigue</li>
</ul></li>
<li>Pas beaucoup d'inné, personalité définie vers 7 ans</li>
</ul>
</div>
<div id="outline-container-org7c1ea2f" class="outline-4">
<h4 id="org7c1ea2f"><span class="section-number-4">4.0.1</span> Couleur dominante</h4>
<div class="outline-text-4" id="text-4-0-1">
<ul class="org-ul">
<li>Caractéristique définissante</li>
<li>Motivation permanante</li>
<li>Mode de perception</li>
<li>Mode de communication</li>
</ul>
</div>
</div>
<div id="outline-container-orgf49dd8a" class="outline-4">
<h4 id="orgf49dd8a"><span class="section-number-4">4.0.2</span> Couleur secondaire</h4>
<div class="outline-text-4" id="text-4-0-2">
<ul class="org-ul">
<li>Peut changer au cours d'une vie (suite a certains évennements marquant)</li>
<li>Motivation actuelle</li>
<li>Combinaison entre ces deux couleurs dit comment le stress marche et comment on le gère</li>
</ul>
</div>
</div>
<div id="outline-container-orgdfc5fe5" class="outline-4">
<h4 id="orgdfc5fe5"><span class="section-number-4">4.0.3</span> Communication</h4>
<div class="outline-text-4" id="text-4-0-3">
<ul class="org-ul">
<li>La communication peut être difficile entre des couleurs</li>
<li>On peut avoir un conflit communicationel</li>
<li>Bien connaître les autres pour savoir comment leur parler</li>
</ul>
</div>
</div>
<div id="outline-container-org0ecd852" class="outline-4">
<h4 id="org0ecd852"><span class="section-number-4">4.0.4</span> ATTENTION</h4>
<div class="outline-text-4" id="text-4-0-4">
<ul class="org-ul">
<li><b><b>NE PAS SE FOCALISER EXCESSIVEMENT SUR LES COULEURS (C'EST A TITRE INDICATIF)</b></b></li>
</ul>
</div>
</div>
<div id="outline-container-org6b6d655" class="outline-3">
<h3 id="org6b6d655"><span class="section-number-3">4.1</span> Couleur orange (émotionel)</h3>
<div class="outline-text-3" id="text-4-1">
</div>
<div id="outline-container-orgb6008bc" class="outline-4">
<h4 id="orgb6008bc"><span class="section-number-4">4.1.1</span> Qualités</h4>
<div class="outline-text-4" id="text-4-1-1">
<ul class="org-ul">
<li>Aimables</li>
<li>Chaleureux</li>
<li>Dévoués</li>
</ul>
</div>
</div>
<div id="outline-container-org8bf7f2b" class="outline-4">
<h4 id="org8bf7f2b"><span class="section-number-4">4.1.2</span> Environnement</h4>
<div class="outline-text-4" id="text-4-1-2">
<ul class="org-ul">
<li>Orienté vers les personnes</li>
</ul>
</div>
</div>
<div id="outline-container-org8e737fd" class="outline-4">
<h4 id="org8e737fd"><span class="section-number-4">4.1.3</span> Filtre perception</h4>
<div class="outline-text-4" id="text-4-1-3">
<ul class="org-ul">
<li>Emotions</li>
<li>Ressenti</li>
</ul>
</div>
</div>
<div id="outline-container-org59de478" class="outline-4">
<h4 id="org59de478"><span class="section-number-4">4.1.4</span> Motivation</h4>
<div class="outline-text-4" id="text-4-1-4">
<ul class="org-ul">
<li>Besoins sensoriels</li>
<li>Besoin de se sentir apprécié</li>
</ul>
</div>
</div>
<div id="outline-container-org6c72829" class="outline-4">
<h4 id="org6c72829"><span class="section-number-4">4.1.5</span> Comportement conditionnel</h4>
<div class="outline-text-4" id="text-4-1-5">
<ul class="org-ul">
<li>Répond au désirs des autres avant les siens</li>
</ul>
</div>
</div>
<div id="outline-container-org68792e5" class="outline-4">
<h4 id="org68792e5"><span class="section-number-4">4.1.6</span> Comportement conflictuel</h4>
<div class="outline-text-4" id="text-4-1-6">
<ul class="org-ul">
<li>Commet des erreurs/culpabilise</li>
<li>Plaintes</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org3bbf93f" class="outline-3">
<h3 id="org3bbf93f"><span class="section-number-3">4.2</span> Couleur verte</h3>
<div class="outline-text-3" id="text-4-2">
</div>
<div id="outline-container-orgfc301ff" class="outline-4">
<h4 id="orgfc301ff"><span class="section-number-4">4.2.1</span> Qualités</h4>
<div class="outline-text-4" id="text-4-2-1">
<ul class="org-ul">
<li>Réfléchi</li>
<li>Tranquille</li>
<li>Distancé</li>
</ul>
</div>
</div>
<div id="outline-container-org6c42157" class="outline-4">
<h4 id="org6c42157"><span class="section-number-4">4.2.2</span> Environnement</h4>
<div class="outline-text-4" id="text-4-2-2">
<ul class="org-ul">
<li>Orienté vers les tâches</li>
</ul>
</div>
</div>
<div id="outline-container-org7964d7a" class="outline-4">
<h4 id="org7964d7a"><span class="section-number-4">4.2.3</span> Filtre perception</h4>
<div class="outline-text-4" id="text-4-2-3">
<ul class="org-ul">
<li>Commence par réfléchir</li>
</ul>
</div>
</div>
<div id="outline-container-orgda8c305" class="outline-4">
<h4 id="orgda8c305"><span class="section-number-4">4.2.4</span> Motivation</h4>
<div class="outline-text-4" id="text-4-2-4">
<ul class="org-ul">
<li>Besoin d'espace et de temps</li>
<li>Besoin de tranquilité</li>
</ul>
</div>
</div>
<div id="outline-container-org94d0cc8" class="outline-4">
<h4 id="org94d0cc8"><span class="section-number-4">4.2.5</span> Comportement conditionnel</h4>
<div class="outline-text-4" id="text-4-2-5">
<ul class="org-ul">
<li>Ne montre pas ses sentiments et ses difficultés</li>
</ul>
</div>
</div>
<div id="outline-container-orgbb259d7" class="outline-4">
<h4 id="orgbb259d7"><span class="section-number-4">4.2.6</span> Comportement conflictuel</h4>
<div class="outline-text-4" id="text-4-2-6">
<ul class="org-ul">
<li>Ne peut plus se décider</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org199a31a" class="outline-3">
<h3 id="org199a31a"><span class="section-number-3">4.3</span> Couleur bleue</h3>
<div class="outline-text-3" id="text-4-3">
</div>
<div id="outline-container-org3125b31" class="outline-4">
<h4 id="org3125b31"><span class="section-number-4">4.3.1</span> Qualités</h4>
<div class="outline-text-4" id="text-4-3-1">
<ul class="org-ul">
<li>Logique</li>
<li>Compétent</li>
<li>Structuré</li>
</ul>
</div>
</div>
<div id="outline-container-orgd8792da" class="outline-4">
<h4 id="orgd8792da"><span class="section-number-4">4.3.2</span> Environnement</h4>
<div class="outline-text-4" id="text-4-3-2">
<ul class="org-ul">
<li>Orienté vers les tâches</li>
</ul>
</div>
</div>
<div id="outline-container-org0910ada" class="outline-4">
<h4 id="org0910ada"><span class="section-number-4">4.3.3</span> Filtre perception</h4>
<div class="outline-text-4" id="text-4-3-3">
<ul class="org-ul">
<li>Pensée logique</li>
</ul>
</div>
</div>
<div id="outline-container-orgd594733" class="outline-4">
<h4 id="orgd594733"><span class="section-number-4">4.3.4</span> Motivation</h4>
<div class="outline-text-4" id="text-4-3-4">
<ul class="org-ul">
<li>Besoin d'être félicité pour son travail</li>
<li>Besoin de structurer</li>
</ul>
</div>
</div>
<div id="outline-container-orgd9400c8" class="outline-4">
<h4 id="orgd9400c8"><span class="section-number-4">4.3.5</span> Comportement conditionnel</h4>
<div class="outline-text-4" id="text-4-3-5">
<ul class="org-ul">
<li>Perfectionnisme</li>
<li>Obsession sur les détails</li>
</ul>
</div>
</div>
<div id="outline-container-org180c2d2" class="outline-4">
<h4 id="org180c2d2"><span class="section-number-4">4.3.6</span> Comportement conflictuel</h4>
<div class="outline-text-4" id="text-4-3-6">
<ul class="org-ul">
<li>Se met en colère</li>
<li>Fait les choses à la place des autres</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgb1a92c3" class="outline-3">
<h3 id="orgb1a92c3"><span class="section-number-3">4.4</span> Couleur violette</h3>
<div class="outline-text-3" id="text-4-4">
</div>
<div id="outline-container-org4cb41d1" class="outline-4">
<h4 id="org4cb41d1"><span class="section-number-4">4.4.1</span> Qualités</h4>
<div class="outline-text-4" id="text-4-4-1">
<ul class="org-ul">
<li>Evaluateur</li>
<li>Fiable</li>
<li>De confiance</li>
</ul>
</div>
</div>
<div id="outline-container-org5dc75e3" class="outline-4">
<h4 id="org5dc75e3"><span class="section-number-4">4.4.2</span> Environnement</h4>
<div class="outline-text-4" id="text-4-4-2">
<ul class="org-ul">
<li>Orienté vers la tâche ET la personne</li>
</ul>
</div>
</div>
<div id="outline-container-org5801cf5" class="outline-4">
<h4 id="org5801cf5"><span class="section-number-4">4.4.3</span> Filtre perception</h4>
<div class="outline-text-4" id="text-4-4-3">
<ul class="org-ul">
<li>Il évalue en premier</li>
</ul>
</div>
</div>
<div id="outline-container-org4d2db3a" class="outline-4">
<h4 id="org4d2db3a"><span class="section-number-4">4.4.4</span> Motivation</h4>
<div class="outline-text-4" id="text-4-4-4">
<ul class="org-ul">
<li>Besoin que son avis soit pris en compte, besoin d'être missionné</li>
</ul>
</div>
</div>
<div id="outline-container-orge4edb92" class="outline-4">
<h4 id="orge4edb92"><span class="section-number-4">4.4.5</span> Comportement conditionnel</h4>
<div class="outline-text-4" id="text-4-4-5">
<ul class="org-ul">
<li>Haut niveau d'exigence (de lui et des autres)</li>
<li>Attention au burn-out</li>
</ul>
</div>
</div>
<div id="outline-container-org9f7a1ed" class="outline-4">
<h4 id="org9f7a1ed"><span class="section-number-4">4.4.6</span> Comportement conflituel</h4>
<div class="outline-text-4" id="text-4-4-6">
<ul class="org-ul">
<li>Impose ses convictions</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org6634f0b" class="outline-3">
<h3 id="org6634f0b"><span class="section-number-3">4.5</span> Couleur rouge</h3>
<div class="outline-text-3" id="text-4-5">
</div>
<div id="outline-container-org196579e" class="outline-4">
<h4 id="org196579e"><span class="section-number-4">4.5.1</span> Qualités</h4>
<div class="outline-text-4" id="text-4-5-1">
<ul class="org-ul">
<li>Actif</li>
<li>Energique</li>
<li>Caméléon</li>
</ul>
</div>
</div>
<div id="outline-container-org45c0163" class="outline-4">
<h4 id="org45c0163"><span class="section-number-4">4.5.2</span> Environnement</h4>
<div class="outline-text-4" id="text-4-5-2">
<ul class="org-ul">
<li>En fonction des opportunités (tâche OU personnes)</li>
</ul>
</div>
</div>
<div id="outline-container-org37f4ab2" class="outline-4">
<h4 id="org37f4ab2"><span class="section-number-4">4.5.3</span> Filtre perception</h4>
<div class="outline-text-4" id="text-4-5-3">
<ul class="org-ul">
<li>Agit en premier</li>
</ul>
</div>
</div>
<div id="outline-container-org927fda3" class="outline-4">
<h4 id="org927fda3"><span class="section-number-4">4.5.4</span> Motivation</h4>
<div class="outline-text-4" id="text-4-5-4">
<ul class="org-ul">
<li>Besoin d'être important en relevant des challenges et des défis</li>
</ul>
</div>
</div>
<div id="outline-container-orgee7fd2c" class="outline-4">
<h4 id="orgee7fd2c"><span class="section-number-4">4.5.5</span> Comportement conditionnel</h4>
<div class="outline-text-4" id="text-4-5-5">
<ul class="org-ul">
<li>Doit trouver une solution et vite</li>
</ul>
</div>
</div>
<div id="outline-container-org937988e" class="outline-4">
<h4 id="org937988e"><span class="section-number-4">4.5.6</span> Comportement conflictuel</h4>
<div class="outline-text-4" id="text-4-5-6">
<ul class="org-ul">
<li>Explosion, bruit, carnage</li>
</ul>
</div>
</div>
</div>
