gestion_équipe.org
*** Filtre perception
    + Réagit en premier
*** Motivation
    + Besoin de s'amuser et de nouveauté, de se sentir libre dans son travail
*** Comportement conditionnel
    + Raleur et rameur, aime pas les efforts, tout devient difficile à faire
*** Comportement conflictuel
    + Dos au mur, il rejette la faute sur les autres
* Environnement favorable
 + Attention, le test auto-réalisé n'est pas toujours fiable s'il est pris soi même
 + Correspondance Couleur - Belbin
| Belbin         | Couleur     |
|----------------+-------------|
| Concepteur     | Jaune       |
| Promoteur      | Jaune/Rouge |
| Priseur        | Vert/Violet |
| Coordinateur   | Violet      |
| Propulseur     | Rouge       |
| Soutien        | Orange      |
| Organisateur   | Bleu/Violet |
| Perfectionneur | Bleu        |
| Expert         | Vert        |
|----------------+-------------|
* Tableau de stress
  | Couleur    | Stess (coissant vers le bas) |
  |------------+------------------------------|
  | Dominante  | o                           |
  | Secondaire | oo                         |
  | Secondaire | ooo                          |
  | Dominante  | oooo                         |
  |------------+------------------------------|

  + Ce tableau reprend les effets néfastes visibles en fonction du niveau de stress.
