gestion_équipe.html
<div id="outline-container-orge367c05" class="outline-3">
<h3 id="orge367c05"><span class="section-number-3">4.6</span> Couleur jaune</h3>
<div class="outline-text-3" id="text-4-6">
</div>
<div id="outline-container-orgf25f193" class="outline-4">
<h4 id="orgf25f193"><span class="section-number-4">4.6.1</span> Qualités</h4>
<div class="outline-text-4" id="text-4-6-1">
<ul class="org-ul">
<li>Spontané</li>
<li>Ludique</li>
<li>Différent</li>
</ul>
</div>
</div>
<div id="outline-container-org4813405" class="outline-4">
<h4 id="org4813405"><span class="section-number-4">4.6.2</span> Environnement</h4>
<div class="outline-text-4" id="text-4-6-2">
<ul class="org-ul">
<li>Orienté vers les personnes</li>
</ul>
</div>
</div>
<div id="outline-container-org261b97c" class="outline-4">
<h4 id="org261b97c"><span class="section-number-4">4.6.3</span> Filtre perception</h4>
<div class="outline-text-4" id="text-4-6-3">
<ul class="org-ul">
<li>Réagit en premier</li>
</ul>
</div>
</div>
<div id="outline-container-org21c9eba" class="outline-4">
<h4 id="org21c9eba"><span class="section-number-4">4.6.4</span> Motivation</h4>
<div class="outline-text-4" id="text-4-6-4">
<ul class="org-ul">
<li>Besoin de s'amuser et de nouveauté, de se sentir libre dans son travail</li>
</ul>
</div>
</div>
<div id="outline-container-org6d363db" class="outline-4">
<h4 id="org6d363db"><span class="section-number-4">4.6.5</span> Comportement conditionnel</h4>
<div class="outline-text-4" id="text-4-6-5">
<ul class="org-ul">
<li>Raleur et rameur, aime pas les efforts, tout devient difficile à faire</li>
</ul>
</div>
</div>
<div id="outline-container-org9bc7424" class="outline-4">
<h4 id="org9bc7424"><span class="section-number-4">4.6.6</span> Comportement conflictuel</h4>
<div class="outline-text-4" id="text-4-6-6">
<ul class="org-ul">
<li>Dos au mur, il rejette la faute sur les autres</li>
</ul>
</div>
</div>
</div>
</div>
<div id="outline-container-orga108715" class="outline-2">
<h2 id="orga108715"><span class="section-number-2">5</span> Environnement favorable</h2>
<div class="outline-text-2" id="text-5">
<ul class="org-ul">
<li>Attention, le test auto-réalisé n'est pas toujours fiable s'il est pris soi même</li>
<li>Correspondance Couleur - Belbin</li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Belbin</th>
<th scope="col" class="org-left">Couleur</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Concepteur</td>
<td class="org-left">Jaune</td>
</tr>

<tr>
<td class="org-left">Promoteur</td>
<td class="org-left">Jaune/Rouge</td>
</tr>

<tr>
<td class="org-left">Priseur</td>
<td class="org-left">Vert/Violet</td>
</tr>

<tr>
<td class="org-left">Coordinateur</td>
<td class="org-left">Violet</td>
</tr>

<tr>
<td class="org-left">Propulseur</td>
<td class="org-left">Rouge</td>
</tr>

<tr>
<td class="org-left">Soutien</td>
<td class="org-left">Orange</td>
</tr>

<tr>
<td class="org-left">Organisateur</td>
<td class="org-left">Bleu/Violet</td>
</tr>

<tr>
<td class="org-left">Perfectionneur</td>
<td class="org-left">Bleu</td>
</tr>

<tr>
<td class="org-left">Expert</td>
<td class="org-left">Vert</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-org0c9ef2b" class="outline-2">
<h2 id="org0c9ef2b"><span class="section-number-2">6</span> Tableau de stress</h2>
<div class="outline-text-2" id="text-6">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Couleur</th>
<th scope="col" class="org-left">Stess (coissant vers le bas)</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Dominante</td>
<td class="org-left">o</td>
</tr>

<tr>
<td class="org-left">Secondaire</td>
<td class="org-left">oo</td>
</tr>

<tr>
<td class="org-left">Secondaire</td>
<td class="org-left">ooo</td>
</tr>

<tr>
<td class="org-left">Dominante</td>
<td class="org-left">oooo</td>
</tr>
</tbody>
</table>

<ul class="org-ul">
<li>Ce tableau reprend les effets néfastes visibles en fonction du niveau de stress.</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Date: 17 mars 2021</p>
<p class="author">Author: Jean-Claude Raskin (présentation), Simon Meyer (notes)</p>
<p class="date">Created: 2021-03-17 mer. 16:46</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
